[
  "cm-editor-syntax-highlight-obsidian",
  "cmdr",
  "code-block-copy",
  "custom-sort",
  "darlal-switcher-plus",
  "dataview",
  "extract-url",
  "folder-note-plugin",
  "hotkey-helper",
  "keyshots",
  "markdown-table-editor",
  "media-extended",
  "metadata-menu",
  "modalforms",
  "mysnippets-plugin",
  "nldates-obsidian",
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "obsidian-contextual-typography",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-map-view",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-quiet-outline",
  "obsidian-style-settings",
  "obsidian-zotero-desktop-connector",
  "periodic-notes",
  "quickadd",
  "readwise-official",
  "remember-cursor-position",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "todoist-sync-plugin"
]
